//TESTJOB3 JOB (ACCTINFO),'user',
//             CLASS=A
//STEP01   EXEC PGM=XYZ
//STEP02   EXEC PGM=IEFBR14
//STEP03   EXEC PGM=IEFBR14
//STEP04   EXEC PGM=IEFBR14
//STEP05   EXEC PGM=IEFBR14
//
